<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001448266820';
$dateexpire = '001484266820';
$ser_content = 'a:2:{s:7:"CONTENT";s:10091:"
<article>
	<header>
					<h2>Почему нельзя бросать плохую работу</h2>
							<p>23 Ноября 2015</p>
			</header>

			<span class="image featured"><img
			src="/upload/iblock/e72/e725875d6f4a5533d37b0afce5cdd9cd.jpg"
			width="895"
			height="505"
			alt="Почему нельзя бросать плохую работу"
			title="Почему нельзя бросать плохую работу"
			/></span>
		
			<p>«Газета.Ru» нашла причины, по которым вам все же нужно остаться на той самой работе, которую вы так ненавидите.<br />
<br />
Вы уже довольно давно взрослый человек, и поэтому каждую, например, осень наступает большой праздник, потому что в школу нужно не вам. Этот факт является поводом для светлой радости, но почему же тогда вы, такой взрослый и независимый, чувствуете состояние где-то между безысходностью и отчаянием каждое утро буднего дня, когда вам нужно идти на работу.<br />
<br />
Вы свою работу ненавидите. То есть не просто не любите. Ненавидите. Ваш начальник не умен и не талантлив. Ваши коллеги настолько вам неинтересны и неприятны, что, случись в офисе зомби-апокалипсис, вы бы побежали на сторону зомби. Сама по себе работа отдает удушливой бездарностью. Вы переросли ее еще до того, как сюда устроились. Она вас не стимулирует. В конце рабочего дня у вас даже на секунду не возникает чувства, что вы сегодня принесли пользу кому-то — хотя бы себе. Про зарплату можно даже не начинать.<br />
<br />
Чудеса профессиональной изобретательности вы проявляете не на работе, а у банкомата — когда нужно понять, как на эти деньги прожить месяц.<br />
<br />
Даже если всего лишь одно из предыдущих утверждений правда, пора сказать себе вслух то, что вы от себя самого надежно прятали под валом всяких, в том числе и семейных, обязательств: вы ненавидите свою работу. Ненавидите.<br />
<br />
Самым логичным и частым советом в переводных учебниках по самоулучшению в такой ситуации является предложение эту работу сменить.<br />
<br />
Дальше учебники предложат многоступенчатые планы по тому, как найти в себе решимость, силы, мечту; как понять, кем хотите стать, когда вырастете, хотя уже выросли, опять найти силы, переработать резюме &#40;про это есть отдельные переводные методички&#41; и наконец работу поменять. Та-да-а! Поздравляем! Вы смогли.<br />
<br />
Но вообще-то, если посмотреть на ситуацию не глазами бизнес-тренеров, а человеческими, то работу, которую вы ненавидите, на самом деле менять не надо. И вот почему:<br />
<br />
1. Зарплата<br />
<br />
Поиски себя в любом возрасте — это, конечно, очень трогательно, и ничего в этом плохого нет, но давайте начистоту: в следующем месяце тоже нужно что-то есть и как-то платить за квартиру. И живем мы не только не в самой стабильной стране, но еще и не в самый стабильный исторической период этой не самой стабильной страны. За работу, которая обеспечивает вам, может, и небольшой, но регулярный и относительно стабильный доход, нужно держаться. И кстати, менять ее на такую же, но чуть получше в смысле коллег, начальства и даже денег бессмысленно.<br />
<br />
Если вы действительно хотите радикально изменить свою жизнь, останьтесь на нелюбимой работе до тех пор, пока не сможете отложить какую-то сумму, с которой менять жизнь будет не так тяжело и не так страшно.<br />
<br />
Не меняйте одну плохую работу на другую. Если уж менять — то только тогда, когда жизнь ваша от этой смены улучшится кардинально. Так, ученые из Университета Калифорнии под руководством доктора Энн Стивенс &#40;Ann Stevens &#41; подсчитали, что средний американец делает за жизнь три карьерных поворота и удачны они бывают, только если у человека есть накопления.<br />
<br />
2. Повышение<br />
<br />
Если вы дошли до вот этой стадии, что не просто не любите свою работу, а прямо ненавидите, значит, вы на ней относительно давно и проводите с ней много времени.<br />
<br />
По подсчетам социологов из Университета Колорадо, среднему работнику с высшим образованием требуется минимум полгода для того, чтобы добиться внимания руководства.<br />
<br />
Да и без всяких исследований мы все отлично знаем, что на то, чтобы добиться любого повышения, нужно время. И кстати, чем больше этого времени проходит, тем спокойнее вы можете разговаривать с руководством о повышении зарплаты или изменении своих полномочий. Так что да, работу свою вы не выносите, но, вполне возможно, вы на ней уже прошли самую тяжелую стадию и имеет смысл попробовать продвинуться на ней дальше, а не начинать на новой все с нуля.<br />
<br />
3. Плюсы<br />
<br />
Еще одна опасность того, что вы ненавидите свою работу, заключается в том, что вы не можете посмотреть на нее объективно. А сделать это было бы очень полезно.<br />
<br />
Какой бы работа ни была неприятной, в ней есть что-то такое, чем нужно воспользоваться до того, как ее менять.<br />
<br />
Может быть, это контакты, которые больше взять неоткуда?<br />
<br />
Или умения, которыми здесь можно овладеть бесплатно, когда в любом другом месте за них придется платить? Что бы ни было, перед тем как увольняться с неприятной работы, убедитесь, что взяли из нее все, что было возможно.<br />
<br />
Воспользуйтесь всеми льготами, которые дает эта работа. Курсы иностранного языка? Может быть, второе высшее? Переквалификация? И к контактам относитесь внимательно.<br />
<br />
Делайте так, чтобы у людей выстраивались отношения лично с вами, а не с компанией, в которой вы работаете. Тогда будет наплевать, в какой именно организации вы работаете: если доверяют вам и ценят ваши отношения — они за вами пойдут.<br />
<br />
Так, ученые из университета Техаса определили, что люди, которым удается сохранить отношения, завязанные на предыдущей работе, в среднем в два раза быстрее добиваются карьерного подъема на новой работе.<br />
<br />
И вот только после того, как вам удалось получить все, что можно было получить от этой ненавистной работы, можно увольняться.</p>
	</article>
";s:4:"VARS";a:2:{s:8:"arResult";a:12:{s:2:"ID";s:1:"3";s:9:"IBLOCK_ID";s:1:"1";s:4:"NAME";s:66:"Почему нельзя бросать плохую работу";s:17:"IBLOCK_SECTION_ID";s:1:"2";s:6:"IBLOCK";a:88:{s:2:"ID";s:1:"1";s:3:"~ID";s:1:"1";s:11:"TIMESTAMP_X";s:19:"23.11.2015 08:02:41";s:12:"~TIMESTAMP_X";s:19:"23.11.2015 08:02:41";s:14:"IBLOCK_TYPE_ID";s:11:"information";s:15:"~IBLOCK_TYPE_ID";s:11:"information";s:3:"LID";s:2:"s1";s:4:"~LID";s:2:"s1";s:4:"CODE";s:4:"news";s:5:"~CODE";s:4:"news";s:4:"NAME";s:14:"Новости";s:5:"~NAME";s:14:"Новости";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:13:"LIST_PAGE_URL";s:27:"/information/index.php?ID=1";s:14:"~LIST_PAGE_URL";s:27:"/information/index.php?ID=1";s:15:"DETAIL_PAGE_URL";s:49:"#SITE_DIR#/information/detail.php?ID=#ELEMENT_ID#";s:16:"~DETAIL_PAGE_URL";s:49:"#SITE_DIR#/information/detail.php?ID=#ELEMENT_ID#";s:16:"SECTION_PAGE_URL";s:55:"#SITE_DIR#/information/list.php?SECTION_ID=#SECTION_ID#";s:17:"~SECTION_PAGE_URL";s:55:"#SITE_DIR#/information/list.php?SECTION_ID=#SECTION_ID#";s:18:"CANONICAL_PAGE_URL";s:0:"";s:19:"~CANONICAL_PAGE_URL";s:0:"";s:7:"PICTURE";N;s:8:"~PICTURE";N;s:11:"DESCRIPTION";s:0:"";s:12:"~DESCRIPTION";s:0:"";s:16:"DESCRIPTION_TYPE";s:4:"text";s:17:"~DESCRIPTION_TYPE";s:4:"text";s:7:"RSS_TTL";s:2:"24";s:8:"~RSS_TTL";s:2:"24";s:10:"RSS_ACTIVE";s:1:"Y";s:11:"~RSS_ACTIVE";s:1:"Y";s:15:"RSS_FILE_ACTIVE";s:1:"N";s:16:"~RSS_FILE_ACTIVE";s:1:"N";s:14:"RSS_FILE_LIMIT";N;s:15:"~RSS_FILE_LIMIT";N;s:13:"RSS_FILE_DAYS";N;s:14:"~RSS_FILE_DAYS";N;s:17:"RSS_YANDEX_ACTIVE";s:1:"N";s:18:"~RSS_YANDEX_ACTIVE";s:1:"N";s:6:"XML_ID";N;s:7:"~XML_ID";N;s:6:"TMP_ID";s:32:"0ae05c28b5f857994fccdbd429a8e318";s:7:"~TMP_ID";s:32:"0ae05c28b5f857994fccdbd429a8e318";s:13:"INDEX_ELEMENT";s:1:"Y";s:14:"~INDEX_ELEMENT";s:1:"Y";s:13:"INDEX_SECTION";s:1:"Y";s:14:"~INDEX_SECTION";s:1:"Y";s:8:"WORKFLOW";s:1:"N";s:9:"~WORKFLOW";s:1:"N";s:7:"BIZPROC";s:1:"N";s:8:"~BIZPROC";s:1:"N";s:15:"SECTION_CHOOSER";s:1:"L";s:16:"~SECTION_CHOOSER";s:1:"L";s:9:"LIST_MODE";s:0:"";s:10:"~LIST_MODE";s:0:"";s:11:"RIGHTS_MODE";s:1:"S";s:12:"~RIGHTS_MODE";s:1:"S";s:16:"SECTION_PROPERTY";s:1:"N";s:17:"~SECTION_PROPERTY";s:1:"N";s:14:"PROPERTY_INDEX";s:1:"N";s:15:"~PROPERTY_INDEX";s:1:"N";s:7:"VERSION";s:1:"1";s:8:"~VERSION";s:1:"1";s:17:"LAST_CONV_ELEMENT";s:1:"0";s:18:"~LAST_CONV_ELEMENT";s:1:"0";s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:16:"EDIT_FILE_BEFORE";s:0:"";s:17:"~EDIT_FILE_BEFORE";s:0:"";s:15:"EDIT_FILE_AFTER";s:0:"";s:16:"~EDIT_FILE_AFTER";s:0:"";s:13:"SECTIONS_NAME";s:14:"Разделы";s:14:"~SECTIONS_NAME";s:14:"Разделы";s:12:"SECTION_NAME";s:12:"Раздел";s:13:"~SECTION_NAME";s:12:"Раздел";s:13:"ELEMENTS_NAME";s:14:"Новости";s:14:"~ELEMENTS_NAME";s:14:"Новости";s:12:"ELEMENT_NAME";s:14:"Новость";s:13:"~ELEMENT_NAME";s:14:"Новость";s:11:"EXTERNAL_ID";N;s:12:"~EXTERNAL_ID";N;s:8:"LANG_DIR";s:1:"/";s:9:"~LANG_DIR";s:1:"/";s:11:"SERVER_NAME";N;s:12:"~SERVER_NAME";N;}s:13:"LIST_PAGE_URL";s:9:"/novosti/";s:14:"~LIST_PAGE_URL";s:9:"/novosti/";s:11:"SECTION_URL";s:21:"/novosti/stil-zhizni/";s:7:"SECTION";a:1:{s:4:"PATH";a:1:{i:0;a:59:{s:2:"ID";s:1:"2";s:3:"~ID";s:1:"2";s:11:"TIMESTAMP_X";s:19:"2015-11-23 08:02:41";s:12:"~TIMESTAMP_X";s:19:"2015-11-23 08:02:41";s:11:"MODIFIED_BY";s:1:"1";s:12:"~MODIFIED_BY";s:1:"1";s:11:"DATE_CREATE";s:19:"2015-11-23 08:02:41";s:12:"~DATE_CREATE";s:19:"2015-11-23 08:02:41";s:10:"CREATED_BY";s:1:"1";s:11:"~CREATED_BY";s:1:"1";s:9:"IBLOCK_ID";s:1:"1";s:10:"~IBLOCK_ID";s:1:"1";s:17:"IBLOCK_SECTION_ID";N;s:18:"~IBLOCK_SECTION_ID";N;s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:4:"NAME";s:21:"Стиль жизни";s:5:"~NAME";s:21:"Стиль жизни";s:7:"PICTURE";N;s:8:"~PICTURE";N;s:11:"LEFT_MARGIN";s:1:"1";s:12:"~LEFT_MARGIN";s:1:"1";s:12:"RIGHT_MARGIN";s:1:"2";s:13:"~RIGHT_MARGIN";s:1:"2";s:11:"DEPTH_LEVEL";s:1:"1";s:12:"~DEPTH_LEVEL";s:1:"1";s:11:"DESCRIPTION";s:0:"";s:12:"~DESCRIPTION";s:0:"";s:16:"DESCRIPTION_TYPE";s:4:"text";s:17:"~DESCRIPTION_TYPE";s:4:"text";s:18:"SEARCHABLE_CONTENT";s:23:"СТИЛЬ ЖИЗНИ
";s:19:"~SEARCHABLE_CONTENT";s:23:"СТИЛЬ ЖИЗНИ
";s:4:"CODE";s:11:"stil-zhizni";s:5:"~CODE";s:11:"stil-zhizni";s:6:"XML_ID";N;s:7:"~XML_ID";N;s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:14:"DETAIL_PICTURE";N;s:15:"~DETAIL_PICTURE";N;s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:13:"LIST_PAGE_URL";s:27:"/information/index.php?ID=1";s:14:"~LIST_PAGE_URL";s:27:"/information/index.php?ID=1";s:16:"SECTION_PAGE_URL";s:21:"/novosti/stil-zhizni/";s:17:"~SECTION_PAGE_URL";s:21:"/novosti/stil-zhizni/";s:14:"IBLOCK_TYPE_ID";s:11:"information";s:15:"~IBLOCK_TYPE_ID";s:11:"information";s:11:"IBLOCK_CODE";s:4:"news";s:12:"~IBLOCK_CODE";s:4:"news";s:18:"IBLOCK_EXTERNAL_ID";N;s:19:"~IBLOCK_EXTERNAL_ID";N;s:11:"EXTERNAL_ID";N;s:12:"~EXTERNAL_ID";N;s:16:"IPROPERTY_VALUES";a:0:{}}}}s:10:"PROPERTIES";a:0:{}s:16:"IPROPERTY_VALUES";a:0:{}s:11:"TIMESTAMP_X";s:19:"23.11.2015 08:25:43";}s:18:"templateCachedData";a:3:{s:13:"additionalCSS";s:88:"/bitrix/templates/shop/components/bitrix/news/news/bitrix/news.detail/.default/style.css";s:9:"frameMode";b:1;s:8:"__NavNum";i:1;}}}';
return true;
?>